[
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-style-settings",
  "homepage",
  "execute-code",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "calendar",
  "quickadd",
  "obsidian-git",
  "no-dupe-leaves",
  "code-files"
]